<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">

  <title>Épisode 3</title>

  <!-- Bootstrap core CSS -->
  <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts for this template -->
  <link href="vendor/fontawesome-free/css/all.min.css" rel="stylesheet" type="text/css">
  <link href='https://fonts.googleapis.com/css?family=Lora:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
  <link href='https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800' rel='stylesheet' type='text/css'>
  <link rel="preconnect" href="https://fonts.gstatic.com">
  <link href="https://fonts.googleapis.com/css2?family=Rochester&display=swap" rel="stylesheet">
  <!-- Custom styles for this template -->
  <link href="css/clean-blog.min.css" rel="stylesheet">
  <link href="css/pages.css" rel="stylesheet">

</head>

<body>
<img id="ballsimage" src="img/balls.png">
  <!-- Main Content -->
  <div class="container">
    <div class="row">
      <div class="col-lg-8 col-md-10 mx-auto">
        <div class="post-preview">
          <br>
            <h2 class="post-title">
              Épisode 3
            </h2>
            <h3 class="post-subtitle">
              Un amour à l'épreuve
            </h3>
          
          <p class="post-meta">Posté
            le 16 Décembre 2020</p>
        </div>
<p style="">Emmanuel &eacute;tait assis sur le canap&eacute; dans son bureau en face de la chemin&eacute;e qui cr&eacute;pitait. De temps &agrave; autre, Jean lui apportait des papiers &agrave; signer mais son esprit &eacute;tait ailleurs. Il passait en revue les &eacute;v&eacute;nements de la soir&eacute;e de la veille et ne comprenait toujours pas pourquoi Agn&egrave;s avait coup&eacute; court si brusquement &agrave; leur rendez-vous qui se passait alors &agrave; merveille.</p>
<p style="">&laquo;&nbsp;Jean, dites-moi, avez-vous remarqu&eacute; quoique ce soit d&rsquo;inhabituel au cours de la soir&eacute;e d&rsquo;hier&nbsp;?</p>

<p style="">- Je ne saurais le dire Monsieur le Pr&eacute;sident, avez-vous quelque chose en t&ecirc;te&nbsp;? Je vous sens pensif depuis ce matin.</p>

<p style="">- Je ne sais pas, r&eacute;pondit Emmanuel. Avez-vous remarqu&eacute; un invit&eacute; qui vous paraissait &eacute;trange&nbsp;? Ou un quelconque &eacute;v&eacute;nement&nbsp;? Sp&eacute;cifiquement autour de vingt-et-une heures&nbsp;?</p>

<p style="">- Vingt-et-une heures&nbsp;? Alors je ne suis pas la bonne personne &agrave; qui demander, c&rsquo;est &agrave; cette heure-ci que je me suis occup&eacute; de &hellip; vous savez &hellip; sortir Madame.&nbsp;&raquo;</p>

<p style="">Le sang d&rsquo;Emmanuel ne fit qu&rsquo;un tour. Il se pr&eacute;cipita dans la cour du Palais et rechercha fr&eacute;n&eacute;tiquement l&rsquo;emplacement du chalet o&ugrave; Agn&egrave;s et lui mangeaient une gaufre avant qu&rsquo;elle ne d&eacute;cide de s&rsquo;en aller. Une fois trouv&eacute;, il se positionna devant et regarda en hauteur. Il avait une vue parfaite sur le balcon du deuxi&egrave;me &eacute;tage, celui de la chambre de sa femme. Alors il comprit&nbsp;: elle l&rsquo;avait vue.</p>

<p lang="fr-FR">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>

<p style="text-align: left;">Agn&egrave;s referma son livre. Elle s&rsquo;&eacute;tait r&eacute;veill&eacute;e t&ocirc;t et avait &agrave; peine ferm&eacute; l&rsquo;&oelig;il de la nuit. Toute la matin&eacute;e, elle essaya de s&rsquo;occuper comme elle pouvait en cuisinant ou en lisant mais rien n&rsquo;y faisait. Elle avait toujours cette image grav&eacute;e en elle&nbsp;: la femme du Pr&eacute;sident qui la regardait de haut depuis le balcon.</p>

<p style="text-align: left;">Elle se leva de son fauteuil et recommen&ccedil;a &agrave; faire les cent pas dans son petit appartement puis s&rsquo;arr&ecirc;ta &agrave; la fen&ecirc;tre et contempla la vue de mani&egrave;re pensive. Pourquoi ne lui avait-il rien dit &agrave; son sujet&nbsp;? Pourquoi n&rsquo;&eacute;tait-elle pas dans la cour avec tous les autres convives d&rsquo;ailleurs&nbsp;? Elle d&eacute;cida de sortir pour s&rsquo;a&eacute;rer les id&eacute;es quand son t&eacute;l&eacute;phone portable se mit &agrave; sonner.</p>

<p style="text-align: left;">&laquo;&nbsp;All&ocirc;&nbsp;?</p>

<p style="text-align: left;">- All&ocirc; Agn&egrave;s&nbsp;? C&rsquo;est Natalie, alors, raconte&nbsp;!</p>

<p style="text-align: left;">- Ah Natalie ... tout s&rsquo;est bien pass&eacute;, j&rsquo;ai vendu quelques jouets et on m&rsquo;a repass&eacute; une commande pour une dizaine suppl&eacute;mentaire.</p>

<p style="text-align: left;">- Non, mais je ne parle pas de &ccedil;a&nbsp;! Avec le Pr&eacute;sident&nbsp;! Raconte&nbsp;!</p>

<p style="text-align: left;">- Je l&rsquo;ai &agrave; peine crois&eacute; au final, tu sais comme c&rsquo;est ce genre de soir&eacute;e, il devait &ecirc;tre tr&egrave;s occup&eacute; avec les invit&eacute;s et j&rsquo;avais de toute fa&ccedil;on mon stand &agrave; tenir.</p>

<p style="text-align: left;">- Ha c&rsquo;est trop b&ecirc;te, bon et bien tu auras essay&eacute; en tout cas&nbsp;! Je te laisse, je dois aller chercher ma fille a la cr&egrave;che.&nbsp;&raquo;</p>

<p style="text-align: left;">Agn&egrave;s raccrocha et finit d&rsquo;enfiler son manteau. Elle descendit les quatre &eacute;tages de son immeuble &agrave; pied puis sortit dans la rue. Elle tomba nez-&agrave;-nez avec Emmanuel.</p>

<p style="text-align: left;">&laquo;&nbsp;Je crois que j&rsquo;ai quelque chose &agrave; t&rsquo;expliquer&nbsp;&raquo;.</p>

<p lang="fr-FR">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>

<p style="text-align: left;">Ils marchaient d&eacute;j&agrave; depuis pr&egrave;s de dix minutes dans les rues de Paris et aucun n&rsquo;avait os&eacute; prendre la parole en premier. Agn&egrave;s &eacute;tait partag&eacute; entre la volont&eacute; de prolonger le plus possible ce moment avec lui et celle de lui poser toutes les questions qu&rsquo;elle avait pr&eacute;par&eacute;es dans sa t&ecirc;te depuis le r&eacute;veil. Emmanuel &eacute;tait visiblement inconfortable mais elle ne pouvait se d&eacute;cider si c&rsquo;&eacute;tait &agrave; cause d&rsquo;elle ou du risque d&rsquo;&ecirc;tre vu en public.</p>

<p style="text-align: left;">Ils entr&egrave;rent dans un petit parc de ville et l&rsquo;atmosph&egrave;re se d&eacute;tendit. La pelouse &eacute;tait encore couverte d&rsquo;une fine pellicule de neige tomb&eacute;e la veille et les illuminations de No&euml;l offraient au lieu l&rsquo;ambiance r&ecirc;v&eacute;e &agrave; la discussion. Ils s&rsquo;assirent sur un banc en retrait et Emmanuel prit enfin la parole&nbsp;:</p>

<p style="text-align: left;">&laquo;&nbsp;&Eacute;coutez Agn&egrave;s, je ne sais pas o&ugrave; commencer. D&egrave;s la premi&egrave;re fois o&ugrave; je vous ai aper&ccedil;ue dans votre boutique j&rsquo;ai su que nos destins allaient &ecirc;tre li&eacute;s, je ne saurais expliquer pourquoi mais c&rsquo;est un fait et la soir&eacute;e d&rsquo;hier me l&rsquo;a confirm&eacute;. Jamais je ne m&rsquo;&eacute;tais senti si bien, si libre. Je me suis senti revivre pendant ces courts instants pass&eacute;s avec vous.</p>

<p style="text-align: left;">- Oh Emmanuel &hellip; Je mentirais en disant que je n&rsquo;&eacute;prouve pas la m&ecirc;me chose pour vous mais cette situation me d&eacute;passe. Je ne sais pas si c&rsquo;est une bonne id&eacute;e &hellip;</p>

<p style="text-align: left;">- Si vous voulez parler de ma femme, je dois vous dire quelque chose.</p>

<p style="text-align: left;">Agn&egrave;s le regardait fixement dans les yeux. Elle attendait avec une impatience folle ses prochains mots mais redoutait aussi la suite.</p>

<p style="text-align: left;">- Les choses sont &hellip; compliqu&eacute;es entre ma femme et moi. Je voudrais vous rassurer mais je ne peux vous donner plus de d&eacute;tails &agrave; ce moment. Je veux simplement vous dire que quoiqu&rsquo;il puisse se passer, elle ne sera jamais un obstacle entre nous.</p>

<p style="text-align: left;">Agn&egrave;s n&rsquo;en croyait pas ses oreilles. Elle resta un instant bouche b&eacute;e avant de pouvoir r&eacute;pondre.</p>

<p style="text-align: left;">- Je &hellip; mais enfin Emmanuel, vous &ecirc;tes en train de dire que &hellip; je ne sais pas &hellip; ne l&rsquo;aimez vous donc plus&nbsp;?</p>

<p style="text-align: left;">- Je l&rsquo;aime toujours comme on aime celle avec qui l&rsquo;on a pass&eacute; la plus grande partie de sa vie. Les choses ont h&eacute;las chang&eacute; et aujourd&rsquo;hui je dois faire le deuil de cette relation et me retrouver. Agn&egrave;s, vous &ecirc;tes la premi&egrave;re avec qui je sens que je pourrais y arriver, si vous l&rsquo;acceptez.&nbsp;&raquo;</p>

<p style="text-align: left;">Emmanuel lui prit la main et la regarda intens&eacute;ment. Au loin, des enfants avaient commenc&eacute; &agrave; chanter des chorales de No&euml;l et la neige se mit &agrave; tomber. Alors, ils s&rsquo;embrass&egrave;rent tendrement.</p>

<p lang="fr-FR">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>

<p style="text-align: left;">Ils continu&egrave;rent &agrave; se voir discr&egrave;tement les jours qui suivirent. Ils avaient leurs habitudes dans certains parcs de la capitale et dans un petit caf&eacute; de Montmartre dont le patron &eacute;tait un ami d&rsquo;enfance d&rsquo;Emmanuel et o&ugrave; ils savaient qu&rsquo;ils seraient &agrave; l&rsquo;abri des regards. Emmanuel se sentait revivre en sa compagnie. Ils discutaient d&rsquo;art, de po&eacute;sie et de litt&eacute;rature mais aussi de sujets plus d&eacute;licats sur la politique et la situation actuelle du pays.</p>

<p style="text-align: left;">&laquo;&nbsp;Emmanuel, puis-je te poser un question&nbsp;? Demanda Agn&egrave;s en reposant sa tasse de th&eacute;.</p>

<p style="text-align: left;">- Bien s&ucirc;r, je t&rsquo;&eacute;coute.</p>

<p style="text-align: left;">- Le jour ou nous nous sommes rencontr&eacute;s, tu te souviens, &agrave; ma boutique&nbsp;?</p>

<p style="text-align: left;">- Je n&rsquo;oublierai jamais ce moment.</p>

<p style="text-align: left;">- Pourquoi &eacute;tais-tu par l&agrave;, si loin du centre-ville&nbsp;?</p>

<p style="text-align: left;">Emmanuel se sentit l&eacute;g&egrave;rement inconfortable.</p>

<p style="text-align: left;">- Jean et moi &eacute;tions invit&eacute;s &agrave; l&rsquo;inauguration d&rsquo;une start-up dont les locaux sont situ&eacute;s pr&egrave;s de ta boutique. J&rsquo;avais ensuite un d&eacute;tour &agrave; faire quelque-part et je devais ramener des fleurs.</p>

<p style="text-align: left;">- Emmanuel, les fleurs que tu m&rsquo;a demand&eacute;es sont des fleurs que l&rsquo;on met sur une tombe dans un cimeti&egrave;re &hellip; &agrave; qui es-tu all&eacute; rendre hommage&nbsp;?</p>

<p style="text-align: left;">En finissant sa question, Agn&egrave;s se rendit compte de son impolitesse et de sa curiosit&eacute; mal venue. Ils s&rsquo;&eacute;taient beaucoup rapproch&eacute;s les derniers jours mais n&rsquo;avaient jamais &eacute;voqu&eacute; de sujet aussi grave.</p>

<p style="text-align: left;">- Je suis d&eacute;sol&eacute;e, je &hellip; je ne voulais pas te demander &ccedil;a, c&rsquo;est sorti tout seul. C&rsquo;est juste que je me suis toujours demand&eacute; &hellip;</p>

<p style="text-align: left;">- Non non ce n&rsquo;est rien, la r&eacute;conforta Emmanuel. Je suis all&eacute; fleurir la tombe d&rsquo;une personne qui m&rsquo;&eacute;tais tr&egrave;s ch&egrave;re, sans qui je ne serais pas qui je suis aujourd&rsquo;hui.</p>

<p style="text-align: left;">Avant qu&rsquo;il ne puisse en dire d&rsquo;avantage, un groupe de jeunes hommes entra dans le caf&eacute;. Ils reconnurent instantan&eacute;ment le Pr&eacute;sident.</p>

<p style="text-align: left;">&laquo;&nbsp;Bonjour Monsieur le Pr&eacute;sident, lan&ccedil;a l&rsquo;un d&rsquo;eux avec un l&eacute;ger d&eacute;dain.</p>

<p style="text-align: left;">- Bonjour messieurs, r&eacute;pondit Emmanuel. Que puis-je faire pour vous&nbsp;?</p>

<p style="text-align: left;">- Et bien, au vue de la situation actuelle je dirais&nbsp;: plus grand-chose, ironisa un autre. Nous avons tous perdu notre emploi cette ann&eacute;e. Les confinements &agrave; r&eacute;p&eacute;tition ont eu raison de nous.</p>

<p style="text-align: left;">- Ce n&rsquo;est pas une situation acceptable, souligna Emmanuel. Quels m&eacute;tiers faisiez-vous avant&nbsp;?</p>

<p style="text-align: left;">L&rsquo;un r&eacute;pondit qu&rsquo;il &eacute;tait barman mais l&rsquo;&eacute;tablissement o&ugrave; il travaillait avait fait faillite apr&egrave;s le cinqui&egrave;me confinement. Un autre &eacute;tait chef dans un restaurant japonais qui avait d&ucirc; fermer suite aux lois sur la cuisine communautaire et le dernier travaillait dans le marketing. Emmanuel r&eacute;fl&eacute;chit quelques secondes puis interpella le patron du caf&eacute;.</p>

<p style="text-align: left;">- Denis&nbsp;! Tu ne m&rsquo;avais pas dit que tu cherchais quelqu&rsquo;un pour compl&eacute;ter pendant les f&ecirc;tes de fin d&rsquo;ann&eacute;e&nbsp;?</p>

<p style="text-align: left;">- Ah si, un coup de main ne serait pas de trop, r&eacute;pondit le patron.</p>

<p style="text-align: left;">- Je crois que je l&rsquo;ai trouv&eacute;, dit Emmanuel en souriant.&nbsp;&raquo;</p>

<p style="text-align: left;">Il poursuivit en proposant au chef un contrat dans les cuisines de l&rsquo;&Eacute;lys&eacute;e et au sp&eacute;cialiste en marketing de rejoindre son &eacute;quipe de communication. Apr&egrave;s quelques appels t&eacute;l&eacute;phoniques avec ses ministres, la situation se d&eacute;bloqua et les trois jeunes repartirent en remerciant le Pr&eacute;sident et avec un emploi assur&eacute; pour l&rsquo;avenir.</p>

<p style="text-align: left;">Emmanuel et Agn&egrave;s rest&egrave;rent une demi-heure de plus dans le caf&eacute; avant de sortir dans le froid des rues parisiennes du mois de D&eacute;cembre. La nuit commen&ccedil;ait &agrave; tomber et la capitale illuminait de mille feux. Du haut de la butte de Montmartre&nbsp;, Agn&egrave;s observait la Tour Eiffel, l&rsquo;Arc de Triomphe, les tours de la D&eacute;fense et au loin les premi&egrave;res collines de la Province.</p>

<p style="text-align: left;">Ils se promen&egrave;rent encore puis arriv&egrave;rent devant les grilles de l&rsquo;&Eacute;lys&eacute;e. Jean &eacute;tait &agrave; l&rsquo;accueil et ils le salu&egrave;rent.</p>

<p style="text-align: left;">&laquo;&nbsp;Souhaiterais-tu visiter le palais&nbsp;? demanda Emmanuel.</p>

<p style="text-align: left;">- Oh oui avec plaisir&nbsp;!&nbsp;&raquo;</p>

<p style="text-align: left;">La visite commen&ccedil;a par les immenses espaces communs, garnis de meubles anciens et de tableaux de ma&icirc;tre. Emmanuel l&rsquo;emmena ensuite vers les cuisines et Agn&egrave;s fut &eacute;blouie par la magie qui r&eacute;gnait dans ce lieu o&ugrave; les plus grands chefs se bousculaient pour cuisiner pour le Pr&eacute;sident. Ils pass&egrave;rent par les salons et les biblioth&egrave;ques du premier &eacute;tage jusqu&rsquo;au bureau du Pr&eacute;sident.</p>

<p style="text-align: left;">Alors qu&rsquo;Emmanuel lui expliquait l&rsquo;origine des diff&eacute;rentes sculptures et tableaux qui ornaient la pi&egrave;ce, Agn&egrave;s remarqua le d&eacute;sordre de livres et d&rsquo;outils &eacute;tranges sur le bureau en ch&ecirc;ne massif qui tr&ocirc;nait au centre.</p>

<p style="text-align: left;">&laquo;&nbsp;Je te pensais plus organis&eacute;, dit-elle en rigolant.</p>

<p style="text-align: left;">Emmanuel parut g&ecirc;n&eacute; et commen&ccedil;a malhabilement &agrave; essayer de faire de l&rsquo;ordre sur son bureau.</p>

<p style="text-align: left;">- Oh &ccedil;a, n&rsquo;y pr&ecirc;te pas attention, il s&rsquo;agit de recherches que je fais dans mon temps libre.&nbsp;&raquo;</p>

<p style="text-align: left;">Il se rapprocha d&rsquo;Agn&egrave;s et l&rsquo;invita &agrave; s&rsquo;asseoir sur le sofa devant la chemin&eacute;e. Apr&egrave;s avoir &eacute;chang&eacute; encore quelques minutes, Agn&egrave;s commen&ccedil;ait &agrave; se sentir fatigu&eacute;e.</p>

<p style="text-align: left;">&laquo;&nbsp;Il commence &agrave; se faire tard, je crois que vais y aller.</p>

<p style="text-align: left;">Emmanuel se leva et se dirigea vers un coin de la pi&egrave;ce. Il appuya sur un bouton et une porte d&eacute;rob&eacute;e s&rsquo;ouvrit&nbsp;, laissant entrevoir une chambre derri&egrave;re.</p>

<p style="text-align: left;">- Tu peux rester dormir si tu veux. &raquo;</p>
	
      </div>
	  
	  
	  
	  
    </div>
  
  </div>

  <hr>

  <!-- Footer -->
  <footer>
    <div class="container">
      <div class="row">
        <div class="col-lg-8 col-md-10 mx-auto">
          
          <p class="copyright text-muted"><a href="index.html">Retour à l'accueil</a>&nbsp;|&nbsp;<a href="episode4.html">Épisode suivant</a><br><br><img src="img/footer.png" width="100px"></p>
        </div>
      </div>
    </div>
  </footer>
  <img id="footerimage" src="img/footer2.png">

  <!-- Bootstrap core JavaScript -->
  <script src="vendor/jquery/jquery.min.js"></script>
  <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  <!-- Custom scripts for this template -->
  <script src="js/clean-blog.min.js"></script>

</body>

</html>
