<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">

  <title>Épisode 2</title>

  <!-- Bootstrap core CSS -->
  <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts for this template -->
  <link href="vendor/fontawesome-free/css/all.min.css" rel="stylesheet" type="text/css">
  <link href='https://fonts.googleapis.com/css?family=Lora:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
  <link href='https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800' rel='stylesheet' type='text/css'>
  <link rel="preconnect" href="https://fonts.gstatic.com">
  <link href="https://fonts.googleapis.com/css2?family=Rochester&display=swap" rel="stylesheet">
  <!-- Custom styles for this template -->
  <link href="css/clean-blog.min.css" rel="stylesheet">
  <link href="css/pages.css" rel="stylesheet">

</head>

<body>
<img id="ballsimage" src="img/balls.png">
  <!-- Main Content -->
  <div class="container">
    <div class="row">
      <div class="col-lg-8 col-md-10 mx-auto">
        <div class="post-preview">
          <br>
            <h2 class="post-title">
              Épisode 2
            </h2>
            <h3 class="post-subtitle">
              Le premier rendez-vous
            </h3>
          
          <p class="post-meta">Posté
            le 12 Décembre 2020</p>
        </div>
<p >Le sapin tr&ocirc;nait dans le hall d&rsquo;entr&eacute;e du palais et les employ&eacute;s s&rsquo;affairaient &agrave; accrocher les derni&egrave;res d&eacute;corations. No&euml;l arrivait &agrave; grand pas et l&rsquo;ambiance au palais &eacute;tait &agrave; la f&ecirc;te comme d&rsquo;accoutum&eacute;e &agrave; la fin d&rsquo;un confinement. Emmanuel supervisait les derniers pr&eacute;paratifs quand Jean s&rsquo;approcha de lui.</p>

<p >&laquo; Je vois que vous &ecirc;tes toujours &agrave; la man&oelig;uvre Monsieur le Pr&eacute;sident.</p>

<p >-&nbsp;Oui Jean, je n&rsquo;aime pas laisser de place au hasard. Je tiens&nbsp;&agrave;&nbsp;ce que tout soit parfait, l&rsquo;&eacute;quipe a encore une fois &eacute;t&eacute; particuli&egrave;rement d&eacute;vou&eacute;e&nbsp;et travailleuse&nbsp;cette ann&eacute;e et je tiens&nbsp;&agrave;&nbsp;les remercier avec cette soir&eacute;e de No&euml;l.</p>

<p >-&nbsp;Je vous comprends, dans mes attributions pr&eacute;c&eacute;dentes j&rsquo;ai aussi accord&eacute;&nbsp;beaucoup d&rsquo;importance au No&euml;l du personnel, c&rsquo;est un moment important pour la coh&eacute;sion d&rsquo;une &eacute;quipe.</p>

<p >- Exactement, acquies&ccedil;a Emmanuel, tout en corrigeant un employ&eacute; sur le positionnement d&rsquo;une guirlande. Je dois vous laisser, je dois m&rsquo;occuper du fournisseur pour les cadeaux des enfants du personnel&nbsp;maintenant.&nbsp;&raquo;</p>

<p >Emmanuel se retira dans ses appartements&nbsp;qui se situaient dans une autre aile du palais. Il s&rsquo;assit&nbsp;&agrave;&nbsp;son bureau et fit de la place en&nbsp;poussant les diverses&nbsp;encyclop&eacute;dies et outils&nbsp;&eacute;tranges&nbsp;qui l&rsquo;encombrait pour y poser son ordinateur portable qu&rsquo;il alluma. Arriv&eacute;&nbsp;&agrave;&nbsp;l&rsquo;&eacute;cran d&rsquo;accueil, il&nbsp;contempla&nbsp;comme d&rsquo;habitude quelques secondes&nbsp;la photographie de son&nbsp;fond&nbsp;d&rsquo;&eacute;cran&nbsp;avant d&rsquo;ouvrir son navigateur,&nbsp;d&rsquo;aller&nbsp;sur le site de l&rsquo;annuaire puis&nbsp;de pianoter&nbsp;un num&eacute;ro sur son t&eacute;l&eacute;phone portable.</p>

<p >&laquo; La Fine Fleur, ici Agn&egrave;s, j&rsquo;&eacute;coute ?&nbsp;</p>

<p >- Bonjour, j&rsquo;aimerais savoir si vous avez toujours des jouets en bois, demanda Emmanuel, suivi par un instant de silence.</p>

<p >- Je &hellip; c&rsquo;est vous Monsieur&nbsp;?</p>

<p >- Oui c&rsquo;est moi, r&eacute;pondit Emmanuel, amus&eacute;. J&rsquo;organise comme chaque ann&eacute;e le No&euml;l pour mon personnel et je me demandais s'il vous restait assez de jouets en bois pour offrir en cadeau aux enfants de mes employ&eacute;s.</p>

<p >- Et bien ... oui, il m&rsquo;en reste. Combien vous en faut-il,&nbsp;et pour quand ? demanda Agn&egrave;s, toujours l&eacute;g&egrave;rement surprise et inqui&egrave;te de la r&eacute;ponse.</p>

<p >- Je pense qu&rsquo;il faut miser sur une cinquantaine, la soir&eacute;e est dans deux semaines.</p>

<p >Un l&eacute;ger moment de flottement se fit sentir, puis Agn&egrave;s se ressaisit et r&eacute;pondit.</p>

<p >- C&rsquo;est tout à fait possible Monsieur, passez &agrave; la boutique quelques jours avant et j&rsquo;aurais le stock pr&ecirc;t pour vous.</p>

<p >- Parfait, merci beaucoup &hellip; Agn&egrave;s&nbsp;?</p>

<p >- C&rsquo;est bien cela, Agn&egrave;s, r&eacute;pondit-elle. Au revoir monsieur le Pr&eacute;sident&nbsp;&raquo;.</p>

<p >Sans attendre&nbsp;sa&nbsp;r&eacute;ponse, elle raccrocha&nbsp;d&rsquo;une main&nbsp;f&eacute;brile&nbsp;le&nbsp;t&eacute;l&eacute;phone&nbsp;situ&eacute;&nbsp;sur le&nbsp;comptoir de la boutique et regarda au loin&nbsp;l&rsquo;&eacute;tag&egrave;re&nbsp;où elle disposait les jeux en bois.&nbsp;Elle arrivait&nbsp;&agrave;&nbsp;en compter tout au plus une douzaine. Elle composa imm&eacute;diatement un autre num&eacute;ro.</p>
<p >&laquo;&nbsp;Comment &ccedil;a cinquante&nbsp;? C&rsquo;est qui ce fou&nbsp;?</p>

<p >- Papa voyons, c&rsquo;est un client tr&egrave;s important qui peut me permettre de renflouer les caisses, je ne vois pas d&rsquo;autre solution, expliqua Agn&egrave;s.</p>

<p >- Mhh, n&rsquo;emp&ecirc;che qu&rsquo;il ne manque pas de toupet, et en si peu de temps !&nbsp;Tu es fleuriste&nbsp;&agrave;&nbsp;la base , pas&nbsp;cr&eacute;atrice&nbsp;de jouets, il devrait&nbsp;plut&ocirc;t&nbsp;te commander des fleurs&nbsp;&hellip; mais oui bien sur que je vais t&rsquo;aider ma fille, je passerais&nbsp;&agrave;&nbsp;la boutique apr&egrave;s manger et on va s&rsquo;y mettre. &raquo;</p>
<p lang="fr-FR" align="left">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>
<p >La veille de la soir&eacute;e &agrave; l&rsquo;&Eacute;lys&eacute;e, Emmanuel retourna &agrave; la boutique pour r&eacute;cup&eacute;rer les jeux en bois. Il fut accueilli par Agn&egrave;s qui semblait occup&eacute;e sur un petit &eacute;tabli dans le coin de la pi&egrave;ce. Elle se retourna et essuya ses mains pleines de peinture sur son tablier.</p>

<p >&laquo; Je viens de finir de vernir les derniers, il y en a pour un quart d&rsquo;heure&nbsp;avant que ce soit sec.</p>

<p >- Pas de soucis, je ne suis pas press&eacute;, r&eacute;pondit Emmanuel. Merci encore d&rsquo;avoir accept&eacute;&nbsp;ma&nbsp;commande, je suis s&ucirc;r que les enfants vont&nbsp;&ecirc;tre&nbsp;ravis.</p>

<p >-&nbsp;Je dois vous avouer que lorsque vous m&rsquo;avez dit en vouloir cinquante j&rsquo;ai pris peur, confessa&nbsp;Agn&egrave;s.&nbsp;Mais je suis une bourreau de travail et j&rsquo;ai demand&eacute;&nbsp;de l&rsquo;aide&nbsp;&agrave;&nbsp;mon&nbsp;p&egrave;re&nbsp;pour terminer&nbsp;&agrave;&nbsp;temps.</p>

<p >- Ah oui&nbsp;? Je suis d&eacute;sol&eacute;, je ne voulais pas vous mettre dans une situation inconfortable, je pensais que vous aviez d&eacute;j&agrave; le stock n&eacute;cessaire et je voulais simplement vous supporter dans la r&eacute;ouverture de la boutique.</p>

<p >- N&rsquo;en parlons plus, c&rsquo;est de l&rsquo;histoire ancienne maintenant. Je crois que le vernis est sec d&rsquo;ailleurs, tout est pr&ecirc;t.</p>

<p >Agn&egrave;s emballa les jouets dans du papier &agrave; journal et les pla&ccedil;a dans un grand carton qu&rsquo;elle tendit &agrave; Emmanuel.</p>

<p >- Ce fut un plaisir de faire affaire avec vous Monsieur le Pr&eacute;sident, dit-elle sur le ton de la plaisanterie.</p>

<p >- Tout le plaisir &eacute;tait pour moi, r&eacute;pondit Emmanuel, amus&eacute;. D&rsquo;ailleurs, je me permets de vous proposer de vous joindre &agrave; nous lors de cette soir&eacute;e, vous pourrez pr&eacute;senter votre boutique &agrave; mon personnel et &agrave; mes ministres, je suis sur que vous vous noierez sous les commandes apr&egrave;s&nbsp;!</p>

<p >Agn&egrave;s qui ne s&rsquo;attendait pas le moins du monde &agrave; une telle proposition fut prise de court et balbutia.</p>

<p >- Je &hellip; enfin je ne sais pas si &hellip;</p>

<p >- Je ne veux pas vous forcer mais sachez que l&rsquo;invitation est ouverte.</p>

<p >- Il faut que je voie si je n&rsquo;ai pas d&eacute;j&agrave; quelque chose de pr&eacute;vu mais je &hellip;</p>

<p >- Prenez votre temps pour r&eacute;fl&eacute;chir, coupa Emmanuel. Je vous ferai ajouter sur la liste des invit&eacute;s, si cela peut vous rassurer vous ne serez pas la seule ext&eacute;rieure au Palais, nous avons toujours l&rsquo;habitude d&rsquo;inviter des artisans pour exposer au petit March&eacute; de No&euml;l que nous installons dans la cour pour la soir&eacute;e.</p>

<p >- Je crois que je dois y r&eacute;fl&eacute;chir mais merci mille fois pour la proposition, je ne sais que dire &hellip;&nbsp;&raquo;</p>

<p >A la fin de la discussion, Emmanuel repartit avec le carton de jouets dans les bras. Agn&egrave;s le regarda &agrave; travers la vitrine marcher dans le froid glacial de D&eacute;cembre jusqu&rsquo;&agrave; sa voiture. Elle &eacute;tait encore sous le choc de la proposition qui venait de lui &ecirc;tre faite et savait qu&rsquo;elle avait besoin d&rsquo;en parler &agrave; quelqu&rsquo;un.</p>
<p lang="fr-FR" align="left">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>
<p >&laquo; Attends, l&rsquo;&Eacute;lys&eacute;e, genre &hellip; l&rsquo;&Eacute;lys&eacute;e ? Le Palais du Pr&eacute;sident, on est d&rsquo;accord ?&nbsp;</p>

<p >- Oui Natalie, il n&rsquo;y en a pas trente-six mille des &Eacute;lys&eacute;es, rigola Agn&egrave;s.</p>

<p >Elle posa son verre de vin sur la table et commen&ccedil;a à raconter sa rencontre et la proposition du Pr&eacute;sident &agrave; ses amies avec qui elle s&rsquo;&eacute;tait r&eacute;unie dans leur bar pr&eacute;f&eacute;r&eacute;.</p>

<p >- Alors &ccedil;a&nbsp;! Et alors, qu&rsquo;est ce que tu vas faire&nbsp;? Tu vas y aller&nbsp;?</p>

<p >- Je ne sais pas encore, tout &ccedil;a me para&icirc;t irr&eacute;el, d&eacute;j&agrave; sa premi&egrave;re venue m&rsquo;a fait un choc alors je ne vous parle pas de sa commande de jouets et maintenant &ccedil;a &hellip; Tout va tr&egrave;s vite et je ne sais pas où donner de la t&ecirc;te.</p>

<p >- Moi je pense que tu devrais y aller, affirma Clarisse, son amie qui n&rsquo;avait pas sa langue dans sa poche.</p>

<p >- Tu crois&nbsp;?</p>

<p >-&nbsp;Oui vas-y, c&rsquo;est une occasion en or, et puis qui sait, tu rencontreras&nbsp;peut-&ecirc;tre&nbsp;un charmant ministre! &raquo;&nbsp;</p>
<p lang="fr-FR" align="left">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>
<p >Le soir venu, Agn&egrave;s se pr&eacute;senta habill&eacute;e de sa plus belle robe. Elle fut accueillie au portail de l&rsquo;&Eacute;lys&eacute;e par le Premier Ministre qui &eacute;tait charg&eacute; de la r&eacute;ception des invit&eacute;s.</p>

<p >&laquo;&nbsp;Je vous en prie mademoiselle, par ici, lui indiqua Jean.</p>

<p >Agn&egrave;s entra dans la cour du palais. Un marché de No&euml;l y avait &eacute;t&eacute; install&eacute; pour l&rsquo;occasion et d&eacute;j&agrave; la douce musique, les illuminations et les senteurs de No&euml;l lui all&eacute;g&egrave;rent le c&oelig;ur. Elle se sentait n&eacute;anmoins extr&ecirc;mement stress&eacute;e &agrave; l&rsquo;id&eacute;e de rencontrer l&rsquo;ensemble du gouvernement et surtout de revoir le Pr&eacute;sident. Jean s&rsquo;arr&ecirc;ta devant un petit chalet en bois d&eacute;cor&eacute; de guirlandes et de branches de sapins finement taill&eacute;es.</p>

<p >- C&rsquo;est ici, le Pr&eacute;sident a insist&eacute; pour vous donner l&rsquo;un des meilleurs emplacements.</p>
<p >- C&rsquo;est magnifique, merci beaucoup Jean, je vais m&rsquo;installer maintenant.</p>

<p >Agn&egrave;s commen&ccedil;a &agrave; d&eacute;baller ses jouets en bois sur un petit pr&eacute;sentoir devant le chalet. Alors qu&rsquo;elle terminait, elle entendit une voix derri&egrave;re elle et se retourna.</p>

<p >- Comment trouvez-vous la d&eacute;coration&nbsp;? Je m&rsquo;en suis personnellement occup&eacute;.</p>

<p >- Monsieur le Pr&eacute;sident, salua Agn&egrave;s.</p>

<p >- Je vous en prie, appelez-moi Emmanuel ce soir, oublions le protocole le temps de No&euml;l si vous le voulez bien.</p>

<p >- Certainement Monsieur le Pr&eacute; &hellip; Pardon, je reprends&nbsp;: Bien sur Emmanuel. Avec plaisir.</p>

<p >- Un vin chaud&nbsp;?&nbsp;&raquo;</p>

<p lang="fr-FR" align="left">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>
<p >Ils&nbsp;d&eacute;ambulaient&nbsp;dans le marché de No&euml;l en discutant de tout et de rien. Parfois, un ministre tentait de monopoliser l&rsquo;attention du&nbsp;Pr&eacute;sident, ce qui ne fonctionnait&nbsp;g&eacute;n&eacute;ralement&nbsp;pas plus de quelques minutes avant qu&rsquo;il ne mette habilement fin&nbsp;&agrave;&nbsp;la conversation et reprenne&nbsp;sa discussion avec&nbsp;Agn&egrave;s.&nbsp;</p>

<p >Apr&egrave;s&nbsp;avoir bu un vin chaud, ils&nbsp;s&rsquo;arr&ecirc;t&egrave;rent&nbsp;devant un chalet qui proposait des&nbsp;gaufres.&nbsp;</p>

<p >&laquo;&nbsp;Une petite faim&nbsp;? demanda Emmanuel.</p>

<p >- Avec plaisir&nbsp;!&nbsp;&raquo;</p>

<p >Emmanuel commanda deux&nbsp;gaufres&nbsp;au sucre.&nbsp;Alors qu&rsquo;ils les&nbsp;d&eacute;gust&egrave;rent&nbsp;ensemble,&nbsp;Agn&egrave;s&nbsp;sentit pour la&nbsp;premi&egrave;re&nbsp;fois qu&rsquo;elle pouvait parler&nbsp;d&rsquo;&eacute;gal&nbsp;&agrave;&nbsp;&eacute;gal&nbsp;avec le&nbsp;Pr&eacute;sident.&nbsp;Elle eut jur&eacute;&nbsp;qu&rsquo;ils se connaissaient maintenant depuis des&nbsp;ann&eacute;es&nbsp;alors que cela ne faisait que quelques semaines et se sentait en confiance et en&nbsp;s&eacute;curit&eacute;&nbsp;autour de lui. Il se mit alors&nbsp;&agrave;&nbsp;neiger faiblement et les toits des chalets du march&eacute;&nbsp;se couvrirent d&rsquo;un fin voile de neige.</p>

<p >C&rsquo;est&nbsp;&agrave;&nbsp;ce moment que l&rsquo;attention&nbsp;d&rsquo;Agn&egrave;s&nbsp;fut&nbsp;attir&eacute;e&nbsp;par une&nbsp;&eacute;trange&nbsp;apparition. L&agrave;, sur un des balcons du Palais, une forme&nbsp;se dessinait. Elle dut plisser les yeux et se concentrer pour ne pas&nbsp;&ecirc;tre&nbsp;&eacute;blouie&nbsp;par les illuminations mais&nbsp;d&ucirc;t rapidement&nbsp;se rendre&nbsp;&agrave;&nbsp;l&rsquo;&eacute;vidence, la femme du&nbsp;Pr&eacute;sident&nbsp;les regardait ! Elle semblait parfaitement immobile mais ses yeux&nbsp;&eacute;taient&nbsp;point&eacute;s dans leur direction. Soudain, elle se retourna d&rsquo;un seul geste puis&nbsp;disparu dans le Palais.</p>

<p >&laquo; &nbsp;Je &hellip; je crois que je vais devoir y aller, paniqua&nbsp;Agn&egrave;s.</p>

<p >- Si&nbsp;t&ocirc;t&nbsp;? Mais nous n&rsquo;avons&nbsp;m&ecirc;me&nbsp;pas encore offert les cadeaux aux enfants,&nbsp;r&eacute;pondit&nbsp;Emmanuel.</p>

<p >- Je suis&nbsp;d&eacute;sol&eacute;e, je dois vraiment y aller, je ..&nbsp;&raquo;</p>

<p >Sans finir sa phrase,&nbsp;Agn&egrave;s&nbsp;se dirigea vers son chalet, reprit les jouets invendus et&nbsp;couru&nbsp;vers la grille&nbsp;d&rsquo;entr&eacute;e&nbsp;du Palais.</p>



	
      </div>
	  
	  
	  
	  
    </div>
  
  </div>

  <hr>

  <!-- Footer -->
  <footer>
    <div class="container">
      <div class="row">
        <div class="col-lg-8 col-md-10 mx-auto">
          
          <p class="copyright text-muted"><a href="index.html">Retour à l'accueil</a><br><br><img src="img/footer.png" width="100px"></p>
        </div>
      </div>
    </div>
  </footer>
  <img id="footerimage" src="img/footer2.png">

  <!-- Bootstrap core JavaScript -->
  <script src="vendor/jquery/jquery.min.js"></script>
  <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  <!-- Custom scripts for this template -->
  <script src="js/clean-blog.min.js"></script>

</body>

</html>
