<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">

  <title>Épisode 4</title>

  <!-- Bootstrap core CSS -->
  <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts for this template -->
  <link href="vendor/fontawesome-free/css/all.min.css" rel="stylesheet" type="text/css">
  <link href='https://fonts.googleapis.com/css?family=Lora:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
  <link href='https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800' rel='stylesheet' type='text/css'>
  <link rel="preconnect" href="https://fonts.gstatic.com">
  <link href="https://fonts.googleapis.com/css2?family=Rochester&display=swap" rel="stylesheet">
  <!-- Custom styles for this template -->
  <link href="css/clean-blog.min.css" rel="stylesheet">
  <link href="css/pages.css" rel="stylesheet">

</head>

<body>
<img id="ballsimage" src="img/balls.png">
  <!-- Main Content -->
  <div class="container">
    <div class="row">
      <div class="col-lg-8 col-md-10 mx-auto">
        <div class="post-preview">
          <br>
            <h2 class="post-title">
              Épisode 4
            </h2>
            <h3 class="post-subtitle">
              Quoi qu’il en coûte
            </h3>
          
          <p class="post-meta">Posté
            le 11 Janvier 2020</p>
        </div>

	<p style="">Les f&ecirc;tes de fin d&rsquo;ann&eacute;e &eacute;taient pass&eacute;es et la France sortait de cette parenth&egrave;se d&rsquo;euphorie et d&rsquo;insouciance remotiv&eacute;e pour affronter la r&eacute;alit&eacute; de la vie quotidienne. Les v&oelig;ux t&eacute;l&eacute;vis&eacute;s du Pr&eacute;sident n&rsquo;y &eacute;taient pas pour rien, ils avaient permis &agrave; chacun de retrouver espoir pour cette nouvelle ann&eacute;e 2022.</p>

<p style="">L&rsquo;avenir, c&rsquo;est justement ce &agrave; quoi pensait Agn&egrave;s quand elle arriva ce soir de Janvier devant le Palais. Depuis leur premi&egrave;re nuit pass&eacute;e ensemble dans les chambres de l&rsquo;&Eacute;lys&eacute;e, Emmanuel et elle se retrouvaient plusieurs fois par semaine et faisaient de moins en moins attention pour cacher la v&eacute;ritable nature de leur relation. Il faisait un froid glacial quand elle arriva devant le portail et elle ne reconnut pas imm&eacute;diatement Jean emmitoufl&eacute; de la t&ecirc;te aux pieds dans plusieurs couches de v&ecirc;tements.</p>

<p style="">&laquo;&nbsp;Bonsoir Madame Agn&egrave;s, lui dit-il en lui ouvrant la porte.</p>

<p style="">- Oh&nbsp;! Bonsoir Jean, je ne vous avais pas reconnu sous votre bonnet.</p>

<p style="">- C&rsquo;est un nouveau, un cadeau du Pr&eacute;sident pour me tenir au chaud pendant mes heures de service. Il est tr&egrave;s chaud et bien rembourr&eacute; &agrave; l&rsquo;int&eacute;rieur.</p>

<p style="">- Il est parfait, les pompons vous vont &agrave; merveille.&nbsp;&raquo;</p>


<p style="">Agn&egrave;s p&eacute;n&eacute;tra dans le hall et aper&ccedil;ut au loin Emmanuel qui &eacute;tait au t&eacute;l&eacute;phone. Il remarqua sa pr&eacute;sence et lui adressa un signe de la main tout en continuant sa conversation. Elle continua son chemin vers les appartements du Pr&eacute;sident qui se situaient &agrave; l&rsquo;&eacute;tage.</p>

<p style="">Au d&eacute;tour d&rsquo;un couloir, elle entendit un bruit m&eacute;canique irr&eacute;gulier provenant d&rsquo;une pi&egrave;ce dont elle n&rsquo;avait jamais auparavant not&eacute; l&rsquo;existence. Elle s&rsquo;arr&ecirc;ta de marcher et pour &eacute;couter et conclut qu&rsquo;il devait s&rsquo;agir d&rsquo;un de ces aspirateurs autonomes qui tournent en rond dans une pi&egrave;ce et changent de direction &agrave; chaque fois qu&rsquo;ils heurtent un mur ou un meuble. N&rsquo;y pr&ecirc;tant pas plus attention, elle rejoignit enfin la chambre pr&eacute;sidentielle puis s&rsquo;installa devant la chemin&eacute;e avec un livre.</p>

<p lang="fr-FR">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>


<p style="">Emmanuel arriva pr&egrave;s d&rsquo;une heure plus tard alors qu&rsquo;Agn&egrave;s &eacute;tait sur le point de s&rsquo;endormir sur son fauteuil.</p>

<p style="">&laquo;&nbsp;Je suis d&eacute;sol&eacute;, j&rsquo;ai &eacute;t&eacute; retenu au t&eacute;l&eacute;phone par le propri&eacute;taire du haras qui garde mes juments.</p>

<p style="">- Des juments&nbsp;? Je ne savais pas que tu faisais de l&rsquo;&eacute;quitation. D&eacute;cid&eacute;ment, j&rsquo;ai encore beaucoup de choses &agrave; apprendre sur vous Monsieur le Pr&eacute;sident, dit Agn&egrave;s en se rapprochant et en le prenant dans les bras.</p>

<p style="">- Je n&rsquo;ai plus vraiment le temps de m&rsquo;en occuper, dit Emmanuel en la regardant dans les yeux. Puis, d&eacute;tournant le regard, il ajouta: ce sont les juments de ma femme.</p>

<p style="">- De ta femme&nbsp;? Pourquoi est-ce &agrave; toi de t&rsquo;en occuper alors&nbsp;?</p>

<p style="">- C&rsquo;est une longue histoire, r&eacute;pondit Emmanuel en desserrant son embrassade. Il se dirigea vers son cabinet et se servit un verre d&rsquo;eau.</p>

<p style="">- Je m&rsquo;excuse, je ne t&rsquo;ai jamais racont&eacute; en d&eacute;tail le fin mot de l&rsquo;histoire, poursuivit-il, un jour je t&rsquo;expliquerai, je te le promets mais pas ce soir. J&rsquo;ai eu une longue journ&eacute;e et il n&rsquo;y a aucune raison pour que celle de demain soit diff&eacute;rente sur ce point.&nbsp;&raquo;</p>

<p style="">Agn&egrave;s &eacute;tait confuse. Elle &eacute;tait venue ce soir express&eacute;ment dans l&rsquo;id&eacute;e de le confronter sur sa femme et de tirer la situation au clair. Face aux mots d&rsquo;Emmanuel, elle d&eacute;cida d&rsquo;attendre encore un peu et lui laisser la chance de faire le premier pas. Ce soir l&agrave;, ils d&icirc;n&egrave;rent t&ocirc;t puis se couch&egrave;rent apr&egrave;s quelques parties de cartes et de dames jou&eacute;es avec Jean.</p>

<p lang="fr-FR">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>

<p style="">Agn&egrave;s se r&eacute;veilla. La chambre &eacute;tait encore plong&eacute;e dans l&rsquo;obscurit&eacute; et seule la lumi&egrave;re du phare de la Tour Eiffel en contrebas projetait &agrave; intervalle r&eacute;gulier son &eacute;clat sur les murs tapiss&eacute;s de la pi&egrave;ce. Elle se retourna sur elle m&ecirc;me et constata qu&rsquo;Emmanuel n&rsquo;&eacute;tait plus &agrave; cot&eacute; d&rsquo;elle. Elle s&rsquo;assit dans le lit et regarda l&rsquo;heure sur le radio-r&eacute;veil. Il indiquait 3h17 du matin. C&rsquo;est alors qu&rsquo;elle aper&ccedil;ut un fin rayon de lumi&egrave;re sous la porte qui menait au bureau du Pr&eacute;sident.</p>

<p style="">Lorsqu&rsquo;elle ouvrit la porte, elle vit Emmanuel &agrave; son bureau. Il ne semblait pas l&rsquo;avoir entendue - il portait des &eacute;couteurs et semblait absorb&eacute; par son travail &ndash; et elle s&rsquo;avan&ccedil;a plus pr&egrave;s pour regarder par dessus son &eacute;paule. Ce qu&rsquo;elle vit la laissa sans voix.</p>

<p style="">Le bureau &eacute;tait couvert de mat&eacute;riel de chimie: des tubes &agrave; essai, des fioles contenant des liquides de toutes les couleurs, un bec benz&egrave;ne chauffant une solution qui laissait &eacute;chapper une fum&eacute;e bleut&eacute;e et plusieurs microscopes. Sur les bords s&rsquo;empilaient des dizaines de livres et de feuilles volantes dans un d&eacute;sordre total. Emmanuel tenait dans la main une lame de microscope sur laquelle il faisait tomber quelques gouttes d&rsquo;un liquide vert fluorescent. C&rsquo;est alors qu&rsquo;il l&rsquo;aper&ccedil;ut et sursauta.</p>

<p style="">&laquo; &nbsp;Que fais tu ici ? Tu es r&eacute;veill&eacute;e ? dit-il en enlevant ses &eacute;couteurs et en reposant sur la table ce qu&rsquo;il &eacute;tait en train de manipuler.</p>

<p style="">- Que fais-tu Emmanuel&nbsp;? Qu&rsquo;est-ce que c&rsquo;est toutes ces exp&eacute;riences&nbsp;? Qu&rsquo;est-ce que tu me caches&nbsp;?</p>

<p style="">Emmanuel la regarda pendant un moment puis soupira. Il n&rsquo;avait plus le choix maintenant, il devait lui r&eacute;v&eacute;ler la v&eacute;rit&eacute;.</p>

<p style="">- Je vais tout t&rsquo;expliquer mais laisse moi d&rsquo;abord ranger. Retourne dans le lit et je te rejoins dans cinq minutes.</p>

<p style="">Agn&egrave;s le regarda ranger son mat&eacute;riel mais ne retourna pas se coucher. Quand il eut fini, ils s&rsquo;assay&egrave;rent ensemble sur le bord du lit et &agrave; la suite d&rsquo;un silence qui lui parut interminable, Emmanuel prit enfin la parole.</p>

<p style="">- Te souviens-tu des premiers essais de vaccins, ceux que nous avons dus arr&ecirc;ter de donner aux gens l&rsquo;ann&eacute;e derni&egrave;re&nbsp;?</p>

<p style="">- Bien s&ucirc;r que je m&rsquo;en souviens, une de mes tantes l&rsquo;a re&ccedil;u et les effets secondaires &eacute;taient si terribles que nous avons d&ucirc; l&rsquo;enterrer dans un cercueil en plomb pour &eacute;viter la contamination du sol. Quel est le rapport avec ce que tu fais&nbsp;?</p>

<p style="">- J&rsquo;essaye de trouver un nouveau vaccin, avoua Emmanuel, au bord des larmes.</p>

<p style="">- Quoi&nbsp;? Je &hellip; je ne comprends pas Emmanuel, qu&rsquo;essayes-tu de me dire&nbsp;? Des milliers de chercheurs dans le monde travaillent d&eacute;j&agrave; sur une nouvelle version, pourquoi toi&nbsp;? Pourquoi maintenant&nbsp;?</p>

<p style="">- Car elle est morte&nbsp;! s&rsquo;&eacute;cria Emmanuel en s&rsquo;effondrant dans les bras d&rsquo;Agn&egrave;s.</p>

<p lang="fr-FR">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>

<p style=""><em>[Avril 2021 &ndash; H&ocirc;pital Val&eacute;ry Giscard d&rsquo;Estaing &ndash; Paris 1<sup>er</sup> arrondissement]</em></p>

<p style="">Emmanuel s&rsquo;&eacute;tait assoupi dans le fauteuil de la chambre d&rsquo;h&ocirc;pital mais il tenait encore la main de sa femme qui &eacute;tait allong&eacute;e sur le lit &agrave; cot&eacute; de lui. Elle l&rsquo;appela calmement.</p>

<p style="">&laquo;&nbsp;Emmanuel, tu dors&nbsp;?</p>

<p style="">- Mmh, non, je me reposais seulement les yeux.</p>

<p style="">- Emmanuel, promets-moi que tu mettras tout en &oelig;uvre pour arr&ecirc;ter cette maladie, demanda sa femme.</p>

<p style="">- Bien s&ucirc;r, je vais tout faire pour que tu ailles mieux, les meilleurs m&eacute;decins du pays sont d&eacute;j&agrave; en route et je ..</p>

<p style="">- Je ne parle pas de moi, il est d&eacute;j&agrave; trop tard, mais pour tous les suivants, celles et ceux qui peuvent encore &ecirc;tre sauv&eacute;s.</p>

<p style="">- Ne dit pas cela, tout va bien se passer, ne t&rsquo;inqui&egrave;tes pas.</p>

<p style="">Emmanuel se leva de son fauteuil et lui serra la main dans les siennes.</p>

<p style="">- Promets-moi aussi que tu aimeras de nouveau &hellip;</p>

<p lang="fr-FR">&nbsp;</p>
<p align="center"><img width="200px" src="img/divider1.png"></p>
<p lang="fr-FR" align="left">&nbsp;</p>

<p style="">&laquo;&nbsp;Elle nous a quitt&eacute;s quelques heures apr&egrave;s. Jean et moi l&rsquo;avons enterr&eacute;e dans un petit cimeti&egrave;re &agrave; la fronti&egrave;re avec la Province, c&rsquo;est l&agrave; bas que je me rendais la premi&egrave;re fois que nous nous sommes rencontr&eacute;s.</p>

<p style="">Agn&egrave;s &eacute;tait sous le choc. Depuis tout ce temps, la femme de l&rsquo;homme qu&rsquo;elle aimait, la femme du Pr&eacute;sident &eacute;tait morte et ni elle ni personne dans le pays n&rsquo;&eacute;tait au courant.</p>

<p style="">- Mais &hellip; c&rsquo;est impossible Emmanuel&nbsp;! Je l&rsquo;ai vue&nbsp;! Ce soir l&agrave; dans la cour du Palais, je l&rsquo;ai vue et la presse en aurait parl&eacute;&nbsp;!</p>

<p style="">- Non Agn&egrave;s, ce que tu as vu, ce n&rsquo;&eacute;tait pas elle. J&rsquo;ai demand&eacute; &agrave; Jean de garder le secret et de construire un robot qui aurait son apparence, un mannequin fix&eacute; sur un socle t&eacute;l&eacute;commandable. Pour chacune de ses suppos&eacute;es apparitions publiques nous faisons attention de la placer dans la p&eacute;nombre et qu&rsquo;il n&rsquo;y ait aucune interaction avec des gens. C&rsquo;est ainsi que nous avons r&eacute;ussi &agrave; mentir aux Fran&ccedil;ais, jusqu&rsquo;&agrave; ce que je te rencontre.</p>

<p style="">- Tout cela n&rsquo;a aucun sens, pourquoi mentir&nbsp;? Pourquoi-</p>

<p style="">- Et dire la v&eacute;rit&eacute;&nbsp;? coupa Emmanuel. Dire &agrave; tout le monde que la femme du Pr&eacute;sident avait &eacute;t&eacute; victime de la maladie dont il est charg&eacute; de prot&eacute;ger son peuple&nbsp;?! Non Agn&egrave;s, c&rsquo;est impossible. J&rsquo;ai choisi de me taire et de consacrer l&rsquo;int&eacute;gralit&eacute; de mon temps libre depuis plusieurs mois &agrave; la recherche et &agrave; l&rsquo;&eacute;laboration d&rsquo;un vaccin efficace, je lui dois cela, je le dois aux Fran&ccedil;ais. Je ne m&rsquo;arr&ecirc;terai que lorsque je l&rsquo;aurai trouv&eacute;. Et j&rsquo;ai plus que jamais besoin de toi &agrave; mes cot&eacute;s maintenant, je n&rsquo;y arriverai pas tout seul.</p>

<p style="">- Oh Emmanuel &hellip; je suis tellement d&eacute;sol&eacute;e pour ce qu&rsquo;il s&rsquo;est pass&eacute; avec ta femme mais je ne sais pas &hellip;</p>

<p style="">- Tu ne sais pas quoi&nbsp;? demanda Emmanuel&nbsp;, inquiet en se relevant.</p>

<p style="">- J&rsquo;ai toujours eu cette impression qu&rsquo;il y avait une personne de trop dans notre relation.</p>

<p style="">- Je ne pourrai jamais l&rsquo;oublier Agn&egrave;s, elle a &eacute;t&eacute; la personne la plus importante de ma vie mais je peux t&rsquo;assurer que depuis que je t&rsquo;ai rencontr&eacute;e je suis pr&ecirc;t à aimer et &ecirc;tre aim&eacute; de nouveau.</p>

<p style="">- Je ne parle pas d&rsquo;elle, dit Agn&egrave;s.</p>

<p style="">Ils se regard&egrave;rent longuement, les yeux pleins de larmes.</p>

<p style="">- Je parle de la France. &raquo;</p>




	
      </div>
	  
	  
	  
	  
    </div>
  
  </div>

  <hr>

  <!-- Footer -->
  <footer>
    <div class="container">
      <div class="row">
        <div class="col-lg-8 col-md-10 mx-auto">
          
          <p class="copyright text-muted"><a href="index.html">Retour à l'accueil</a><br><br><img src="img/footer.png" width="100px"></p>
        </div>
      </div>
    </div>
  </footer>
  <img id="footerimage" src="img/footer2.png">

  <!-- Bootstrap core JavaScript -->
  <script src="vendor/jquery/jquery.min.js"></script>
  <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  <!-- Custom scripts for this template -->
  <script src="js/clean-blog.min.js"></script>

</body>

</html>
